import {TSection} from "@src/widgets/sidebar/Sidebar";

export const TermsSections:TSection[] = [
  {
    id: "1",
    title: '1. ОБ УГОВОРЕ С ПОЛЬЗОВАТЕЛЕМ',
  },
  {
    id: "2",
    title: '2. ПРЕДМЕТ СОГЛАШЕНИЯ',
  },
  {
    id: "3",
    title: '3. ПРАВА И ОБЯЗАННОСТИ СТОРОН',
    subSections: [
      {
        id: "3.1",
        title: '3.1. Администрация сайта INNWORK имеет право',
      },
      {
        id: "3.2",
        title: '3.2. Администратор обязуется',
      },
      {
        id: "3.3",
        title: '3.3. Пользователь имеет право',
      },
      {
        id: "3.4",
        title: '3.4. Пользователь сайта обязуется',
      },
      {
        id: "3.5",
        title: '3.5. Пользователю сайта запрещено',
      },
    ],
  },
  {
    id: "4",
    title: '4. ИСПОЛЬЗОВАНИЕ САЙТА',
  },
  {
    id: "5",
    title: '5. ОТВЕТСТВЕННОСТЬ',
    subSections: [
      {
        id: "5.2",
        title: "5.2. Администрация сайта INNWORK не несет ответственности за",
      }
    ],
  },
  {
    id: "6",
    title: '6. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ',
  },
  {
    id: "7",
    title: '7. РАЗРЕШЕНИЕ СПОРОВ',
  },
  {
    id: "8",
    title: '8. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ',
  },
];