import {DataArtLogo, YandexLogo} from "@src/shared/assets/icons/logo";

export const spaces = {
  "Цифровые сервисы": [
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    },
    {
      img: DataArtLogo,
      title: 'Аренда площадки для компании DataArt',
      content: 'Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.'
    },
    {
      img: DataArtLogo,
      title: 'Аренда площадки для компании DataArt',
      content: 'Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.'
    },
    {
      img: DataArtLogo,
      title: 'Аренда площадки для компании DataArt',
      content: 'Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.'
    }
  ],
  "Средний и малый бизнес": [
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    },
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    }
  ],
  "Медиа": [
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    },
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    }
  ],
  "Образование": [
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    },
    {
      img: YandexLogo,
      title: 'Аренда площадки для сервиса Yandex GO',
      content: 'Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.'
    }
  ],

}
