{
  "ДЛЯ ПРАВООБЛАДАТЕЛЕЙ": "եղինակային իրավունքների համար",
  "Деятельность сайта INNWORK осуществляется в соответствии с законодательством Республики Армения в области защиты информации и авторских прав на контент.": "INNWORK կայքի գործունեությունն իրականացվում է տեղեկատվության պաշտպանության և բովանդակության հեղինակային իրավունքի ոլորտում Հայաստանի Հանրապետության օրենսդրությանը համապատասխան։",
  "Все размещенные на ресурс материалы находятся в свободном доступе и могут быть бесплатно скачены из интернета. Сбор информации в сети и размещения контента в каталоге производится в автоматическом режиме.": "Ռեսուրսում տեղադրված բոլոր նյութերն ազատ հասանելի են և հնարավոր է անվճար ներբեռնել ինտերնետից։ Ցանցի վերաբերյալ տեղեկատվության հավաքագրումը և ցանկում բովանդակության տեղադրումն իրականացվում է ավտոմատ կերպով։",
  "Публикация нелицензированного, похищенного контента и материалов, защищенных авторским правом, не допускается. Администрация размещает только любительские материалы из свободных источников при использовании автоматической системы.": "Չի՜ թույլատրվում  չլիցենզավորված, գողացված  և հեղինակային իրավունքով  պաշտպանված բովանդակության տեղադրում։ Տնօրինությունը մի միայն տեղադրում է անվճար աղբյուրներից վերցրած սիրողական բնույթի նյութեր՝ օգտագործելով ավտոմատացված համակարգ։",
  "На сайте INNWORK публикуются только фрагменты материалов, переведенные на русский, английский и армянский язык, а также контент с любительским переводом для ознакомительного просмотра. Размещение оригинальных, непереведенных материалов невозможно.": "INNWORK  կայքը հրապարակում է միայն ռուսերեն, անգլերեն և հայերեն թարգմանված նյութերի հատվածներ, ինչպես նաև  գնահատման նպատակով սիրողական բովանդակությամբ թարգմանություն։ Հնարավոր չէ տեղադրել բնօրինակ կամ չթարգմանված նյութեր։",
  "Уведомляем вас о том, что мы строго соблюдаем законы о защите авторских прав и интеллектуальной собственности. Администрация ресурса предлагает сотрудничество с правообладателем контента. Если вы являетесь правообладателем какого-либо контента, размещенного на нашем сайте без вашего разрешения, просим вас связаться с нами по следующим контактным данным": "Խնդրում ենք նկատի ունենալ, որ մենք խստորեն հետևում ենք հեղինակային իրավունքի և մտավոր սեփականության օրենքներին։ Ռեսուրսների ադմինիստրացիան առաջարկում է համագործակցության հնարավորություն բովանդակության հեղինակային իրավունքի սեփականատիրոջ հետ։ Եթե դուք առանց ձեր թույլտվության մեր կայքում տեղադրված որևէ բովանդակությամբ  նյութի հեղինակային իրավունքի տերն եք, խնդրում ենք կապվել մեզ հետ հետևյալ  կոնտակտային մանրամասներով։",
  "ООО  “Парк Холдинг”": "• Ընկերության/կազմակերպության անվանումը ։ ՊԱՐԿ-ՀՈԼԴԻՆԳ ՍՊԸ",
  "Контактное лицо: Сос Мурадян": "• Կոնտակտային անձ։ Սոս Մուրադյան",
  "Адрес: Армения город Ереван улица Верин Антараин 138/2": "• Հասցե։ Հայաստան, ք. Երևան, վերին Անտառային 138/2",
  "Телефон: +374 11 704070": "• Հեռախոսահամար։ +374 11 704070",
  "Электронная почта: Info@innwork.com": "• Էլ․փոստ։ Info@innwork.com",
  "Пожалуйста, предоставьте нам следующую информацию для рассмотрения вашего запроса": "Խնդրում ենք տրամադրել մեզ հետևյալ տեղեկատվությունը ձեր հարցումը մշակելու համար,",
  "Контактные данные, реквизиты вашей компании;": "• Կոնտակտային տվյալներ, ձեր ընկերության մանրամասները;",
  "Описание контента, который нарушает ваши права;": "• Ձեր իրավունքները խախտող բովանդակության նկարագրությունը",
  "URL страницы, на которой размещен спорный контент;": "• Ձեր իրավունքները խախտող բովանդակության նկարագրությունը",
  "Заверенные сканированные копии документов, подтверждающие ваши права на интеллектуальную собственность;": "• Ձեր մտավոր սեփականության իրավունքները հաստատող փաստաթղթերի վավերացված  և սկանավորած պատճեններ",
  "В случае, если вы представляете интересы другой компании - копии документов на посреднические услуги.": "",
  "Мы обязуемся незамедлительно принять меры по удалению или блокированию контента, нарушающего ваши права, после получения достаточной документации и подтверждения вашего права на него.": "Մենք անհապաղ միջոցներ կձեռնարկենք հեռացնելու կամ արգելափակելու ձեր իրավունքները խախտող բովանդակությունը, երբ մենք ստանանք բավարար փաստաթղթերը և հաստատենք ձեր սեփականությունը դրա նկատմամբ։",
  "С уважением,": "Հարգանքներով՝",
  "Компания INNWORK": "INNWORK ընկերություն։"
}