{
  "Высокоскоростной Wi-Fi": "Գերարագ WiFi",
  "Круглосуточная охрана": "24/7 անվտանգություն",
  "Гольф-клуб": "Գոլֆ Ակումբ",
  "Игровая комната": "Խաղերի սենյակ",
  "Бизнес зал": "Բիզնես լաունջ",
  "Переговорная": "Հանդիպումների սենյակ.",
  "Тренинг-центр": "Ուսումնական կենտրոն",
  "Наша версия все еще находится в разработке. Эта версия не окончательная": "մեր տարբերակը դեռ մշակման փուլում է. Այս տարբերակը վերջնական չէ",
  "О нас": "Մեր մասին",
  "Connect and create with us.": "Connect and create with us.",
  "INNWORK - это современное пространство, предназначенное для тех, кто ищет не только место для работы, но и источник вдохновения. Разнообразные рабочие зоны подходят как для индивидуальных фрилансеров, так и для крупных команд, желающих реализовать масштабные проекты. Вежливый персонал, современное оборудование, различные тарифные планы удовлетворят потребности каждого посетителя. Приходите и станьте частью нашего творческого и динамичного пространства!": "INNWORK-ը ժամանակակից տարածք է, որը նախատեսված է նրանց համար, ովքեր փնտրում են ոչ միայն աշխատատեղ, այլ նաև ոգեշնչման աղբյուր: Տարբեր աշխատանքային տարածքներ հարմար են ինչպես անհատ ֆրիլանսերների, այնպես էլ խոշոր թիմերի համար, ովքեր ցանկանում են իրականացնել լայնածավալ ծրագրեր: Բարեհամբույր անձնակազմը, ժամանակակից սարքավորումները, տարբեր սակագնային փաթեթները  կգոհացնեն յուրաքանչյուր այցելուի ։Համեցեք  և դարձեք մեր ստեղծագործ և դինամիկ տարածքի մի մասը:",
  "Узнать о нас чуточку больше": "Իմացեք ավելին մեր մասին",
  "Тестовый День в Подарок": "Անվճար փորձնական  օր",
  "Испытайте идеальное сочетание комфорта и продуктивности. Забронируйте ваше место прямо сейчас и насладитесь инновационным рабочим пространством, созданным для воплощения ваших идей в жизнь. Это не просто рабочее место, это инкубатор для вашего творчества и успеха.": "Բացահայտեք  հարմարավետության և արտադրողականության կատարյալ համադրությունը: Ամրագրեք ձեր տարածքը հիմա և վայելեք նորարարական աշխատանքային տարածքը, որը նախատեսված է ձեր գաղափարները կյանքի կոչելու համար: Սա պարզապես աշխատավայր չէ, այն ձեր երևակայության և ձեռքբերումների բանալին է :",
  "Забронировать": "ամրագրե",
  "Пространства, которые вы можете забронировать.": "Տարածքներ, որոնք կարող եք ամրագրել:",
  "Позвоните нам или оставьте заявку на сайте. Мы перезвоним вам в скором времени.": "Զանգահարեք մեզ կամ թողեք հարցում կայքում: Մենք կարճ ժամանակ անց ձեզ կզանգահարենք։",
  "Гибкие тарифы": "Ճկուն փաթեթներ",
  "Innwork предлагает площадки и сервисы для комфортной работы и решения разных задач.": "Innwork-ն առաջարկում է հարթակներ և ծառայություններ՝ հարմարավետ աշխատելու, ինչպես նաև տարբեր խնդիրների լուծման համար։",
  "Парковка": "Ավտոկայանատեղի",
  "Кухня": "Խոհանոց",
  "Принтер": "Տպիչ",
  "Телефонная будка": "Հեռախոսախցիկ",
  "Meeting room": "Meeting room",
  "от за 1 квадратный метр": "մեկ քառակուսի մետրը 12 000 ՀՀ դրամ",
  "VIP lounge - 2 hours": "VIP lounge - 2 hours",
  "за 3 месяца от 6 человек": "Վեց անձի համար երեք ամիսը դրամ",
  "В месяц": "Ամիսը դրամ",
  "В час": "В час",

  "Приватные воркспейсы": "ՄԱՍՆԱՎՈՐ ԱՇԽԱՏԱՆՔԱՅԻՆ ՏԱՐԱԾՔ",
  "Свободное пространство": "ԱՆՎՃԱՐ Տարածք",
  "Фиксированное место": "Ֆիքսված աշխատանքային տարածք",
  "Нефиксированное место": "Ոչ ֆիքսված աշխատանքային տարածք",
  "Возможность закрепить за собой рабочую зону. Для тех, кто любит постоянство и комфорт.": "Աշխատանքային տարածքը նրանց համար, ովքեր ունեն  համախմբելու ունակություն, սիրում են կայունություն և հարմարավետություն։",
  "Офис в аренду, с возможностью организовать рабочую зону под свой проект.": "Վարձակալեք գրասենյակ՝ Ձեր նախագծերի  համար աշխատանքային տարածք ապահովելու հնարավորությամբ։",
  "Оборудованный офис в аренду для коллективной работы.": "Տրվում է վարձով կահավորված գրասենյակ՝  թիմային աշխատանքի համար",
  "Выбор свободного рабочего места в любой зоне коворкинга для вашей деятельности.": "Ձեր գործունեության համար ցանկացած CoWorking աշխատանքային տարածքում ազատ աշխատատեղի ընտրություն:.",
  "Экономичность и прозрачность": "Ծախսերի արդյունավետություն և թափանցիկություն",
  "Масштаб значения не имеет.": "Սանդղակը նշանակություն չունի.",
  "Мы верим в силу синергии и готовы принять на наших функциональных площадках команды любого размера. Запускайте смелые и масштабные проекты вместе с нами!": "Մենք հավատում ենք սիներգիայի ուժին և պատրաստ ենք մեր ֆունկցիոնալ վայրերում թիմեր ընդունել  ցանկացած քանակի : Սկսեք համարձակ և լայնածավալ նախագծեր մեզ հետ:",
  "Выгодные условия и наглядная детализация.": "Բարենպաստ և հստակ պայմաններ ։",
  "Мы можем не знать тонкостей вашей деятельности, но точно знаем, как создать идеальное рабочее пространство на выгодных условиях для реализации ваших проектов.": "Մենք իհարկե չենք տիրապետում ձեր բիզնեսի բարդություններին, բայց մենք հստակ գիտենք, թե ինչպես ստեղծել իդեալական և բարենպաստ պայմաններով աշխատանքային տարածք՝ ձեր նախագծերի իրականացման համար :",
  "Система лояльности.": "Հավատարմության համակարգ.",
  "Для нас, быть выгодным и лояльным, значит стать для вашей деятельности надежным партнером. Мы за взаимовыгодное и долгосрочное сотрудничество.": "Մեզ համար լինել հավատարիմ նշանակում է՝  դառնալ վստահելի գործընկեր ձեր իսկ գործունեության համար։ Մենք կողմ ենք փոխշահավետ և երկարաժամկետ համագործակցությանը.",
  "Расположение.": "Տեղանքը.",
  "INNWORK расположен в удобной локации, легко доступной из любой точки города. Рядом с нами есть торговые центры, множество кафе, ресторанов и магазинов, что делает его идеальным местом для работы и общения.": "INNWORK-ը գտնվում է հարմարավետ վայրում, որը հեշտությամբ հասանելի է քաղաքի ցանկացած կետից: Մոտակայքում կան առևտրի կենտրոններ, բազմաթիվ սրճարաններ, ռեստորաններ և խանութներ, ինչը այն դարձնում է իդեալական վայր աշխատանքի և հաղորդակցության համար:",
  "Рассчитать стоимость площадки": "Հաշվարկել կայքի արժեքը",
  "Площадка": "Տարածք:",
  "Нужная дата": "Պահանջվող ամսաթիվ",
  "Время": "Ժամանակը",
  "Современные пространства": "Ժամանակակից տարածքներ",
  "Оборудованная площадка для различного формата работы: индивидуально, круглый стол, командное взаимодействие, переговоры.": "Հագեցած հարթակ աշխատանքի տարբեր ձևաչափերի համար՝ անհատական, կլոր սեղան, թիմային համագործակցություն, բանակցություններ։",
  "Интернет-соединение высокой скорости и доступ к цифровым инструментам.": "Գերարագ ինտերնետ կապ և թվային գործիքների հասանելիություն",
  "Шкафчик для хранения вещей": "Իրերի պահարան",
  "Оставьте все лишнее и сконцентрируйтесь на важных задачах.": "Թողեք այն ամենը ինչ շեղում է և կենտրոնացեք կարևոր գործերի վրա ։",
  "Место, где можно замедлиться и немного отдохнуть.": "Վայր՝ մի փոքր հանգստանալու համար",
  "Мы открыты 24 часа. Работайте в удобное для себя время.": "Մենք բաց ենք օրը 24 ժամ։ Աշխատեք,երբ ձեզ հարմար է։",
  "Просторная парковочная зона, безопасность, чистота.": "Ընդարձակ ավտոկայանատեղի, անվտանգություն, մաքրություն",
  "Как бизнес использует наши пространства?": "Ինչպե՞ս են ձեռնարկությունները օգտագործում մեր տարածքները:",
  "Цифровые сервисы": "Թվային ծառայություններ",
  "Средний и малый бизнес": "Միջին և փոքր բիզնեսներ",
  "Медиа": "Մեդիա",
  "Образование": "Կրթություն",
  "Аренда площадки для сервиса Yandex GO": "Կայքի վարձույթ Yandex GO ծառայության համար",
  "Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.": "Yandex Go ծառայությունը տաքսի պատվիրելու առցանց հարթակ է, ինչպես նաև գործում է ապրանքների առաքման ծառայություններ: Այն թույլ է տալիս օգտատերերին տաքսի կամ սուրհանդակ պատվիրել բջջային հավելվածի միջոցով՝ նշելով գտնվելու վայրը և նպատակակետը:",
  "Аренда площадки для компании DataArt": "Կայքի վարձույթ DataArt ընկերության համար",
  "Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.": "Այն միջազգային ընկերություն է, որը մասնագիտացած է ծրագրային ապահովման, մշակման և տեղեկատվական տեխնոլոգիաների խորհրդատվության ոլորտում:",
  "Счастливые Часы": "Երջանիկ ժամեր",
  "С 22 до 9": "Ժամը 22:00-ից 9:00",
  "Наши счастливые часы с 22 до 09 - это ваша возможность работать в атмосфере тишины и сосредоточенности. Погрузитесь в творческий процесс, когда весь город спит, и дайте волю своим идеям в уединении нашего пространства.": "Ժամը 22:00-ից 9:00 Բացահայտեք գիշերային ոգեշնչման բացառիկությունը: Մեր ուրախ ժամերը 22:00-ից 09:00-ն ձեր բացառիկ հնարավորությունն էկենտրոնացած աշխատելու լռության մեջ: Ընկղմվեք ստեղծագործական մեջ, երբ ամբողջ քաղաքը քնած է, և թույլ տվեք, որ ձեր գաղափարները տարածվեն գաղտնիության մեջ:"
}