{
  "Пользовательское соглашение": "օգտվողի համաձայնագիր",
  "Правила пользования": "օգտագործման կանոններ",
  "Политика конфиденциальности": "Գաղտնիության քաղաքականություն",
  "Для правообладателей": "եղինակային իրավունքների համար",
  "Деятельность сайта INNWORK осуществляется в соответствии с законодательством Республики Армения в области защиты информации и авторских прав на контент.": "INNWORK կայքի գործունեությունն իրականացվում է տեղեկատվության պաշտպանության և բովանդակության հեղինակային իրավունքի ոլորտում Հայաստանի Հանրապետության օրենսդրությանը համապատասխան։",
  "Настоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности) действует в отношении всей информации, которую веб-сайт INNWORK, на котором размещен текст данной Политики конфиденциальности, может получить о Пользователе во время использования веб-сайта INNWORK (а также его поддоменов), его программ и продуктов, размещенных на нем.": "Անձնական տվյալների գաղտնիության այս քաղաքականությունը (այսուհետ՝ Գաղտնիության քաղաքականություն) վերաբերում է բոլոր այն տեղեկատվությանը, որ INNWORK կայքը, որի վրա տեղադրված է այս Գաղտնիության քաղաքականության տեքստը, կարող է ստանալ Օգտատիրոջ մասին՝ օգտագործելով INNWORK կայքը (ինչպես նաև դրա ենթադոմեյնները): ), դրա վրա տեղադրված իր ծրագրերից և արտադրանքներից որևէ մեկը:",
  "Настоящие правила обязательны к исполнению субъектами малого и среднего бизнеса, а также физическими лицами, не являющиеся стороной Соглашения о предоставлении рабочего места, помещающие Коворкинг и иными лицами на территории Коворкинга “INNWORK”.": "Այս կանոնները պարտադիր են փոքր և միջին բիզնեսի, ինչպես նաև այն անձանց համար, ովքեր չեն հանդիսանում աշխատատեղերի տրամադրման համաձայնագրի կողմ, Coworking-ին և այլ անձանց տեղավորելով   INNWORK  Coworking-ի տարածքում։",
  "Интернет-ресурс (сайт) INNWORK (далее - Ресурс) представляет собой интернет-сайт, который позволяет пользователям получать информацию о сервисах коворкинга и бронирования рабочих мест.": "Ինտերնետ ռեսուրս (կայք) INNWORK-ը (այսուհետ՝ ռեսուրս) ինտերնետային կայք է, որը թույլ է տալիս օգտատերերին տեղեկատվություն ստանալ coworking-ի և աշխատանքի ամրագրման ծառայությունների մասին։"
}