{
  "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ": "ԱՆՁՆԱԿԱՆ ՏՎՅԱԼՆԵՐԻ ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆ.",
  "Настоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности) действует в отношении всей информации, которую веб-сайт INNWORK, на котором размещен текст данной Политики конфиденциальности, может получить о Пользователе во время использования веб-сайта INNWORK (а также его поддоменов), его программ и продуктов, размещенных на нем.": "Անձնական տվյալների գաղտնիության այս քաղաքականությունը (այսուհետ՝ Գաղտնիության քաղաքականություն) վերաբերում է բոլոր այն տեղեկատվությանը, որ INNWORK կայքը, որի վրա տեղադրված է այս Գաղտնիության քաղաքականության տեքստը, կարող է ստանալ Օգտատիրոջ մասին՝ օգտագործելով INNWORK կայքը (ինչպես նաև դրա ենթադոմեյնները): ), դրա վրա տեղադրված իր ծրագրերից և արտադրանքներից որևէ մեկը:",
  "1. Определение терминов": "1. Տերմինների սահմանում",
  "1.1. В настоящей Политике конфиденциальности используются следующие термины:": "1.1. Տվյալ  Գաղտնիության քաղաքականության մեջ օգտագործվում են հետևյալ պայմանները.",
  "1.1.1. «Администрация сайта» - уполномоченные сотрудники, которые управляют сайтом INNWORK и действуют от его имени, организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.": "1.1.1. «Կայքի ադմինիստրացիա» - լիազորված աշխատակիցներ, ոքեր կառավարելու են  INNWORK կայքը, հանդես գալով նրա անունից, որոնք կազմակերպում և (կամ) իրականացնում են անձնական տվյալների մշակումը, ինչպես նաև որոշում են անձնական տվյալների մշակման նպատակները, մշակման ենթակա անձնական տվյալների կազմը: , անձնական տվյալների հետ կատարված գործողություններ (գործառնություններ):",
  "1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).": "1.1.2. «Անձնական տվյալներ»՝ ցանկացած տեղեկատվություն, որը վերաբերում է ուղղակի կամ անուղղակիորեն նույնականացված կամ նույնականացվող անձին (անձնական տվյալների առարկա):",
  "1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием автоматических средств или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.": "1.1.3. «Անձնական տվյալների մշակում»՝ ցանկացած գործողություն (շահագործում) կամ գործողությունների (շահագործումների) ամբողջություն, որն իրականացվում է ավտոմատացման գործիքների միջոցով կամ առանց այդ միջոցների անձնական տվյալների օգտագործման, ներառյալ հավաքագրումը, գրանցումը, համակարգումը, կուտակումը, պահպանումը, պարզաբանումը (թարմացում, փոփոխություն), արդյունահանում, օգտագործում, փոխանցում (տարածում, տրամադրում, մուտք), անձնական տվյալների ապանձնավորում, արգելափակում, ջնջում, ոչնչացում։",
  "1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Администрацией сайта требование, предотвращающее их умышленное распространение без согласия субъекта персональных данных или наличия иного законного основания.": "1.1.4 Կայքի ադմինիստրացիայի համար «Անձնական տվյալների գաղտնիությունը» պարտադիր պահանջ է  առանց անձնական տվյալների սուբյեկտի համաձայնության կամ այլ իրավական հիմքի առկայության, կանխելու դրանց դիտավորյալ տարածումը:",
  "1.1.5. «Пользователь сайта INNWORK» - лицо, имеющее доступ к сайту INNWORK через Интернет и использующее этот сайт для своих целей.": "1.1.5. «INNWORK կայքի օգտատերն» այն անձն է, ով մուտք ունի INNWORK կայք ինտերնետի միջոցով և օգտագործում է  INNWORK կայքը իր իսկ նպատակների համար:",
  "1.1.6. «Cookies» - небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.": "1.1.6. «Cookies» վեբ սերվերի կողմից ուղարկված և օգտագործողի համակարգչում պահվող տվյալների փոքր մասն են, որը վեբ հաճախորդը կամ վեբ բրաուզերը ամեն անգամ ուղարկում է վեբ սերվերին HTTP հարցումով, երբ փորձ է արվում էջ բացել համապատասխան կայք։",
  "1.1.7. «IP-адрес» - уникальный сетевой адрес узла в компьютерной сети, построенной с использованием протокола IP, через который Пользователь получает доступ к сайту INNWORK.": "1.1.7. «IP հասցեն» համակարգչային ցանցի հանգույցի եզակի ցանցային հասցե է, որը կառուցված է IP արձանագրության միջոցով, որի միջոցով օգտատերը մուտք է ստանում դեպի INNWORK կայք:",
  "2. ОБЩИЕ ПОЛОЖЕНИЯ": "2. ԸՆԴՀԱՆՈՒՐ ԴՐՈՒՅԹՆԵՐ",
  "2.1. Использование Пользователем сайта INNWORK означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.": "2.1. Օգտատիրոջ կողմից INNWORK կայքի օգտագործումը նշանակում է սույն Գաղտնիության քաղաքականության և Օգտագործողի անձնական տվյալների մշակման պայմանների ընդունում։",
  "2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта INNWORK.": "2.2. Գաղտնիության քաղաքականության պայմանների հետ անհամաձայնության դեպքում Օգտագործողը պետք է դադարեցնի օգտվել INNWORK կայքից",
  "2.3. Настоящая Политика конфиденциальности применяется только к данному сайту INNWORK. Администрация сайта не контролирует и не несет ответственность за сторонние сайты, на которые Пользователь может перейти по ссылкам, доступным на сайте INNWORK.": "2.3. Գաղտնիության քաղաքականությունը վերաբերում է միայն INNWORK կայքին: Կայքի ադմինիստրացիան չի վերահսկում և պատասխանատվություն չի կրում երրորդ կողմի կայքերի համար, որոնք Օգտագործողը կարող է մուտք գործել INNWORK կայքում տեղադրված առկա հղումների միջոցով:",
  "2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.": "2.4. Կայքի ադմինիստրացիան չի ստուգում կայքի օգտագործողի կողմից տրամադրված անձնական տվյալների ճշգրտությունը:",
  "3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ": "3. ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅԱՆ ՇՐՋԱՆԱԿԸ",
  "3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта INNWORK по умышленному неразглашению персональных данных, которые Пользователь предоставляет по различным запросам Администрации сайта INNWORK (например, при регистрации на сайте, оформлении заказа, подписке на уведомления и т. д.).": "3.1. Սույն Գաղտնիության քաղաքականությունը սահմանում է INNWORK կայքի ադմինիստրացիայի պարտավորությունները անձնական տվյալների միտումնավոր չհրապարակման համար, որոնք Օգտագործողը տրամադրում է INNWORK կայքի ադմինիստրացիայի տարբեր խնդրանքներով (օրինակ՝ կայքում գրանցվելիս, պատվեր կատարելիս, ծանուցումների բաժանորդագրություն և այլն):",
  "3.2. Персональные данные, разрешенные для обработки в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения специальных форм на сайте и обычно включают следующую информацию:": "3.2. Սույն Գաղտնիության քաղաքականության համաձայն մշակման համար թույլատրված անձնական տվյալները տրամադրվում են Օգտատիրոջ կողմից Կայքում հատուկ ձևաթղթեր լրացնելով և սովորաբար ներառում են հետևյալ տեղեկությունները.",
  "3.2.1. Фамилию, имя, отчество Пользователя;": "3.2.1. Օգտագործողի ազգանունը, անունը, հայրանունը.",
  "3.2.2. Контактный телефон Пользователя;": "3.2.2. Օգտագործողի կոնտակտային հեռախոսահամարը;",
  "3.2.3. Адрес электронной почты (e-mail);": "3.2.3. Էլ․ փոստի հասցե (e-mail);",
  "3.2.4. Место проживания Пользователя и другие данные.": "3.2.4. Օգտագործողի բնակության վայրը և այլ տվյալներ:",
  "3.3. Администрация сайта INNWORK также принимает усилия по защите Персональных данных, которые автоматически передаются в процессе посещения страниц сайта:": "3.3. INNWORK կայքի ադմինիստրացիան նաև ջանքեր է գործադրում Անձնական Տվյալների պաշտպանության համար, որոնք ավտոմատ կերպով փոխանցվում են կայք այցելելու ընթացքում.",
  "- IP-адрес;": "- IP հասցե;",
  "- Информация из cookies;": "- տեղեկատվություն << Cookies>>-ից;",
  "- Информация о браузере (или иной программе, с помощью которой осуществляется доступ к сайту);": "- տեղեկատվություն բրաուզերի (կամ կայք մուտք գործող այլ ծրագրի մասին);",
  "- Время доступа;": "- մուտքի ժամանակը;",
  "- Адреса посещаемых страниц;": "- այցելած էջի հասցեներ;",
  "- Реферер (адрес предыдущей страницы) и т. д.": "- ուղղորդող (նախորդ էջի հասցեն) և այլն:",
  "3.3.1. Отключение cookies может повлечь невозможность доступа к сайту.": "3.3.1.Cookies-ի անջատումը կարող է հանգեցնել կայք մուտք գործելու անհնարինության:",
  "3.3.2. Сайт собирает статистику об IP-адресах своих посетителей. Эта информация используется для выявления и решения технических проблем и для контроля за правильностью проведения операций.": "3.3.2. Կայքը վիճակագրություն է հավաքում իր այցելուների IP հասցեների մասին։ Այս տեղեկատվությունը օգտագործվում է տեխնիկական խնդիրները բացահայտելու և լուծելու, ինչպես նաև գործառնությունների ճիշտությունը վերահսկելու համար:",
  "3.4. Любая другая персональная информация, не указанная выше (история покупок, используемые браузеры и операционные системы и т. д.), не подлежит умышленному разглашению, за исключением случаев, предусмотренных пунктами 5.2 и 5.3 настоящей Политики конфиденциальности.": "3.4. Վերևում չնշված ցանկացած այլ անձնական տեղեկատվություն (գնումների պատմություն, օգտագործված բրաուզերներ և օպերացիոն համակարգեր և այլն) ենթակա չէ միտումնավոր բացահայտման, բացառությամբ 5.2 և 5.3 կետերում նախատեսված դեպքերի: սույն Գաղտնիության քաղաքականության:",
  "4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ": "4. ՕԳՏԱԳՈՐԾՈՂԻ ԱՆՁՆԱԿԱՆ ՏԵՂԵԿՈՒԹՅՈՒՆՆԵՐԻ ՀԱՎԱՔՄԱՆ ՆՊԱՏԱԿՆԵՐԸ.",
  "4.1. Администрация сайта может использовать персональные данные Пользователя в следующих целях:": "4.1. Կայքի ադմինիստրացիան կարող է օգտագործել Օգտատիրոջ անձնական տվյալները հետևյալ նպատակների համար.",
  "•\tИдентификация Пользователя, зарегистрированного на сайте INNWORK для оформления заказа и (или) заключения Соглашения;": "•\tՊատվերի տեղադրման և (կամ) Պայմանագիր կնքելու համար INNWORK կայքում գրանցված Օգտատիրոջ նույնականացումը:",
  "•\tПредоставление Пользователю доступа к персонализированным ресурсам сайта INNWORK;": "•\tՕգտատիրոջը հասանելիություն տրամադրելով INNWORK կայքի անհատականացված ռեսուրսներին:",
  "•\tУстановление обратной связи с Пользователем, включая отправку уведомлений, запросов, касающихся использования сайта INNWORK, оказания услуг, обработку запросов и заявок от Пользователя;": "•\tՕգտատիրոջ հետ հետադարձ կապի հաստատում, ներառյալ ծանուցումներ ուղարկելը, INNWORK կայքի օգտագործման վերաբերյալ հարցումները, ծառայությունների մատուցումը, Օգտատիրոջ հարցումների և հարցումների մշակումը:",
  "•\tОпределение местоположения Пользователя для обеспечения безопасности и предотвращения мошенничества;": "•\tՕգտագործողի գտնվելու վայրի որոշում՝ անվտանգությունն ապահովելու և խարդախությունը կանխելու համար:",
  "•\tПодтверждение точности и полноты предоставленных Пользователем персональных данных;": "•\tՕգտատիրոջ կողմից տրամադրված անձնական տվյալների ճշգրտության և ամբողջականության հաստատում:",
  "•\tСоздание учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи;": "•\tԳնումներ կատարելու համար հաշվի ստեղծում, եթե Օգտատերը համաձայնել է հաշիվ ստեղծել:",
  "•\tУведомление Пользователя сайта INNWORK о состоянии Заказа;": "•\tԾանուցումներ INNWORK կայքի Օգտագործողին Պատվերի կարգավիճակի մասին:",
  "•\tОбработка и получение платежей, подтверждение налогов или налоговых льгот, оспаривание платежа, определение права Пользователя на получение кредитной линии;": "•\tՎճարումների մշակում և ստացում, հարկերի կամ հարկային արտոնությունների հաստատում, վճարման վիճարկում, վարկային գծի օգտատիրոջ իրավասության որոշումը:",
  "•\tПредоставление Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта INNWORK;": "•\tՕգտագործողին արդյունավետ հաճախորդների և տեխնիկական աջակցության տրամադրում, եթե խնդիրներ առաջանան INNWORK կայքի օգտագործման հետ:",
  "•\tПредоставление Пользователю с его согласия обновлений продуктов, специальных предложений, информации о ценах, новостных рассылок и другой информации от имени сайта или от имени партнеров сайта INNWORK;": "•\tԿայքի անունից կամ INNWORK կայքի գործընկերների անունից Օգտագործողին իր համաձայնության, ապրանքների թարմացումների, հատուկ առաջարկների, տեղեկատվության և գների, տեղեկագրերի և այլ տեղեկատվության տրամադրում:",
  "•\tОсуществление рекламной деятельности с согласия Пользователя;": "•\tՕգտագործողի համաձայնությամբ գովազդային գործունեության իրականացում",
  "•\tПредоставление Пользователю доступа к сторонним сайтам или сервисам партнеров сайта для получения их предложений, обновлений или услуг.": "•\tՕգտատիրոջը երրորդ կողմի կայքերի կամ այս կայքի գործընկերների ծառայությունների հասանելիության ապահովում՝ նրանց առաջարկները, թարմացումները կամ ծառայությունները ստանալու համար:",
  "5. МЕТОДЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ": "5. ԱՆՁՆԱԿԱՆ ՏԵՂԵԿԱՏՎՈՒԹՅԱՆ ՄՇԱԿՄԱՆ ՄԵԹՈԴՆԵՐ ԵՎ ՊԱՅՄԱՆՆԵՐ",
  "5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, включая информационные системы персональных данных с использованием автоматических средств или без использования таких средств.": "5.1. Օգտատիրոջ անձնական տվյալների մշակումն իրականացվում է առանց ժամկետների, ցանկացած օրինական եղանակով: Ներառյալ անձնական տվյալների տեղեկատվական համակարգերում՝ օգտագործելով ավտոմատացման գործիքներ կամ առանց այդպիսի գործիքների օգտագործման:",
  "5.2. Пользователь соглашается с тем, что Администрация сайта INNWORK имеет право передавать персональные данные третьим лицам, в частности, курьерским службам, почтовым организациям, телекоммуникационным операторам, исключительно в целях выполнения запросов Пользователя, оформленных на сайте INNWORK, в рамках Публичной оферты.": "5.2. Օգտագործողը համաձայնում է, որ INNWORK կայքի ադմինիստրացիան իրավունք ունի անձնական տվյալները փոխանցել երրորդ անձանց, մասնավորապես՝ սուրհանդակային ծառայություններին, փոստային կազմակերպություններին, հեռահաղորդակցության օպերատորներին, բացառապես INNWORK կայքում ներկայացված Օգտագործողի խնդրանքների կատարման նպատակով, Հանրային առաջարկի պայմանագիր.",
  "5.3. Персональные данные Пользователя могут быть переданы уполномоченным государственным органам только на основаниях и в порядке, установленных действующим законодательством.": "5.3. Օգտատիրոջ անձնական տվյալները կարող են փոխանցվել լիազորված պետական մարմիններին միայն գործող օրենսդրությամբ սահմանված հիմքերով և կարգով:",
  "6. ОБЯЗАННОСТИ СТОРОН": "6. ԿՈՂՄԵՐԻ ՊԱՐՏԱԿԱՆՈՒԹՅՈՒՆՆԵՐԸ",
  "6.1. Пользователь обязан:": "6.1. Օգտագործողը պարտավորվում է.",
  "•\tпредоставлять корректную и достоверную информацию о персональных данных, необходимую для использования сайта INNWORK;": "•\tՏրամադրել ճիշտ և ճշմարիտ տեղեկատվություն անձնական տվյալների մասին, որոնք անհրաժեշտ են INNWORK կայքից օգտվելու համար:",
  "•\tобновлять или дополнять предоставленную информацию о персональных данных в случае изменения данной информации;": "•\tԹարմացրեք կամ լրացրեք անձնական տվյալների վերաբերյալ տրամադրված տեղեկատվությունը, եթե այս տեղեկատվությունը փոխվի:",
  "•\tпринимать меры по защите доступа к своим конфиденциальным данным, хранящимся на сайте INNWORK.": "•\tՄիջոցներ ձեռնարկեք INNWORK կայքում պահվող ձեր գաղտնի տվյալների հասանելիությունը պաշտպանելու համար",
  "6.2. Администрация сайта обязана:": "6.2. Կայքի ադմինիստրացիան պարտավորվում է.",
  "•\tиспользовать полученную информацию исключительно для целей, указанных в пункте 4 настоящей Политики конфиденциальности;": "•\tՕգտագործեք ստացված տեղեկատվությունը բացառապես սույն Գաղտնիության քաղաքականության 4-րդ կետում նշված նպատակների համար:",
  "•\tне разглашать персональные данные Пользователя, за исключением случаев, предусмотренных пунктами 5.2 и 5.3 настоящей Политики конфиденциальности;": "•\tՄի բացահայտեք Օգտատիրոջ անձնական տվյալները, բացառությամբ սույն Գաղտնիության քաղաքականության 5.2 և 5.3 կետերի:",
  "•\tблокировать персональные данные, относящиеся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя или уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.": "•\tԱրգելափակել համապատասխան Օգտատիրոջն առնչվող անձնական տվյալները Օգտատիրոջ կամ նրա օրինական ներկայացուցչի կամ անձնական տվյալների սուբյեկտների իրավունքների պաշտպանության լիազոր մարմնի դիմումի կամ խնդրանքի պահից՝ ստուգման ժամանակահատվածում, անհուսալի անձնական հայտնաբերման դեպքում: տվյալներ կամ անօրինական գործողություններ:",
  "7. ОТВЕТСТВЕННОСТЬ СТОРОН": "7. ԿՈՂՄԵՐԻ ՊԱՏԱՍԽԱՆԱՏՎՈՒԹՅՈՒՆԸ",
  "7.1. Администрация сайта несет ответственность за умышленное разглашение Персональных данных Пользователя в соответствии с действующим законодательством, за исключением случаев, предусмотренных пунктами 5.2, 5.3 и 7.2 настоящей Политики конфиденциальности.": "7.1. Կայքի ադմինիստրացիան պատասխանատու է Օգտագործողի անձնական տվյալների միտումնավոր բացահայտման համար՝ գործող օրենսդրությանը համապատասխան, բացառությամբ 5.2., 5.3 կետերով նախատեսված դեպքերի: և 7.2 Գաղտնիության քաղաքականությունը:",
  "7.2. В случае утраты или разглашения Персональных данных Администрация сайта INNWORK не несет ответственность, если данная конфиденциальная информация:": "7.2. Անձնական տվյալների կորստի կամ բացահայտման դեպքում INNWORK կայքի ադմինիստրացիան պատասխանատվություն չի կրում, եթե այս գաղտնի տեղեկատվությունը.",
  "•\tстала публичным достоянием до ее утраты или разглашения;": "•\tԴարձավ հանրային սեփականություն, քանի դեռ կորել կամ բացահայտվել էր:",
  "•\tбыла получена от третьей стороны до момента ее получения Администрацией сайта INNWORK;": "•\tՍտացվել է երրորդ կողմից, նախքան այն ստանալը INNWORK կայքի ադմինիստրացիայի կողմից:",
  "•\tбыла получена третьими лицами путем несанкционированного доступа к файлам сайта.": "•\tՍտացվել է երրորդ անձանց կողմից կայքի ֆայլեր չարտոնված մուտքի միջոցով:",
  "•\tбыла разглашена с согласия Пользователя.": "•\tՍտացվել է Օգտագործողի համաձայնությամբ:",
  "7.3. Пользователь несет ответственность за законность, корректность и достоверность предоставленных персональных данных в соответствии с действующим законодательством.": "7.3. Օգտագործողը պատասխանատվություն է կրում գործող օրենսդրության համաձայն տրամադրված անձնական տվյալների օրինականության, ճշտության և ճշմարտացիության համար:",
  "8. РАЗРЕШЕНИЕ СПОРОВ": "8. ՎԵՃԵՐԻ ԼՈՒԾՈՒՄ",
  "8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта INNWORK и Администрацией сайта INNWORK, обязательно предъявление претензии (письменного предложения о добровольном урегулировании спора).": "8.1. Նախքան INNWORK կայքի Օգտատիրոջ և INNWORK կայքի ադմինիստրացիայի միջև հարաբերություններից բխող վեճերի վերաբերյալ հայց ներկայացնելը դատարան, պահանջվում է հայց ներկայացնել (վեճը կամավոր լուծելու գրավոր առաջարկ):",
  "8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии уведомляет заявителя претензии в письменной форме о результатах рассмотрения претензии.": "8.2. Հայցը ստացողը հայցն ստանալու օրվանից 30 օրացուցային օրվա ընթացքում գրավոր տեղեկացնում է հայցվորին հայցի քննարկման արդյունքների մասին:",
  "8.3. Если соглашение не достигнуто, спор будет передан на рассмотрение судебного органа в соответствии с действующим законодательством.": "8.3. Համաձայնություն ձեռք չբերելու դեպքում վեճը կուղարկվի դատական մարմնին` գործող օրենսդրությանը համապատասխան:",
  "8.4. Настоящая Политика конфиденциальности и отношения между Пользователем и Администрацией регулируются действующим законодательством.": "8.4. Սույն Գաղտնիության քաղաքականությունը և Օգտագործողի և Ադմինիստրացիայի միջև հարաբերությունները ենթակա են գործող օրենսդրությանը:",
  "9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ": "9. ԼՐԱՑՈՒՑԻՉ ՊԱՅՄԱՆՆԵՐ",
  "9.1. Администрация сайта INNWORK имеет право вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.": "9.1. INNWORK կայքի ադմինիստրացիան իրավունք ունի փոփոխություններ կատարել սույն Գաղտնիության քաղաքականության մեջ՝ առանց Օգտատիրոջ համաձայնության:",
  "9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте INNWORK, если иное не предусмотрено новой редакцией Политики конфиденциальности.": "9.2. Գաղտնիության նոր քաղաքականությունը ուժի մեջ է մտնում INNWORK կայքում տեղադրվելու պահից, եթե այլ բան նախատեսված չէ Գաղտնիության քաղաքականության նոր խմբագրությամբ:",
  "9.3. Действующая Политика конфиденциальности находится на сайте inwork.com": "9.3. Ներկայիս Գաղտնիության քաղաքականությունը գտնվում է inwork.com կայքում",
  "ОБНОВЛЕНО: 29 февраля 2024 года": "ԹԱՐՄԱՑՎԱԾ՝ 2024 թվականի փետրվարի 29"
}