{
  "ДЛЯ ПРАВООБЛАДАТЕЛЕЙ": "For copyright holders",
  "Деятельность сайта INNWORK осуществляется в соответствии с законодательством Республики Армения в области защиты информации и авторских прав на контент.": "The activities of the INNWORK website are carried out in accordance with the legislation of the Republic of Armenia in the field of information protection and copyright of content.",
  "Все размещенные на ресурс материалы находятся в свободном доступе и могут быть бесплатно скачены из интернета. Сбор информации в сети и размещения контента в каталоге производится в автоматическом режиме.": "All materials posted on the resource are freely available and can be downloaded for free from the Internet. Collection of the information on the network and placement of content in the catalog is carried out automatically",
  "Публикация нелицензированного, похищенного контента и материалов, защищенных авторским правом, не допускается. Администрация размещает только любительские материалы из свободных источников при использовании автоматической системы.": "The posting of unlicensed, stolen and copyrighted content is not permitted. The administration posts only amateur materials from free sources using an automatic system.",
  "На сайте INNWORK публикуются только фрагменты материалов, переведенные на русский, английский и армянский язык, а также контент с любительским переводом для ознакомительного просмотра. Размещение оригинальных, непереведенных материалов невозможно.": "The INNWORK website publishes only fragments of materials translated into Russian, English and Armenian, as well as content with amateur translation for review. The posting of original, untranslated materials is not possible.",
  "Уведомляем вас о том, что мы строго соблюдаем законы о защите авторских прав и интеллектуальной собственности. Администрация ресурса предлагает сотрудничество с правообладателем контента. Если вы являетесь правообладателем какого-либо контента, размещенного на нашем сайте без вашего разрешения, просим вас связаться с нами по следующим контактным данным": "Please be advised that we strictly comply with copyright and intellectual property laws. The resource administration offers cooperation with the copyright holder of the content.  If you are the copyright holder of any content posted on our website without your permission, please contact us at the following contact details:",
  "ООО  “Парк Холдинг”": "• Company: Park Holding LLC",
  "Контактное лицо: Сос Мурадян": "• Contact person: Sos Muradian",
  "Адрес: Армения город Ереван улица Верин Антараин 138/2": "• Address: Armenia Yerevan city Verin Antarain street 138/2",
  "Телефон: +374 11 704070": "• Phone number:  +374 11 704070",
  "Электронная почта: Info@innwork.com": "• E-mail: Info@innwork.com",
  "Пожалуйста, предоставьте нам следующую информацию для рассмотрения вашего запроса": "Please provide us with the following information to process your request:",
  "Контактные данные, реквизиты вашей компании;": "• Contact information, details of your company;",
  "Описание контента, который нарушает ваши права;": "• Description of the content that violates your rights;",
  "URL страницы, на которой размещен спорный контент;": "• URL of the page on which the controversial content is posted;",
  "Заверенные сканированные копии документов, подтверждающие ваши права на интеллектуальную собственность;": "• Certified scanned copies of documents confirming your intellectual property rights;",
  "В случае, если вы представляете интересы другой компании - копии документов на посреднические услуги.": "• If you represent the interests of another company – copies of documents for intermediary services.",
  "Мы обязуемся незамедлительно принять меры по удалению или блокированию контента, нарушающего ваши права, после получения достаточной документации и подтверждения вашего права на него.": "We will take immediate action to remove or block content that violates your rights once we have received sufficient documentation and verification of your rights to it.",
  "С уважением,": "Sincerely,",
  "Компания INNWORK": "Company INNWORK."
}