{
  "Высокоскоростной Wi-Fi": "High-Speed Wi-Fi",
  "Круглосуточная охрана": "Round-the-clock Security",
  "Гольф-клуб": "Golf Club",
  "Игровая комната": "Game Room",
  "Бизнес зал": "Business lounge",
  "Переговорная": "Meeting-room",
  "Тренинг-центр": "Training center",
  "О нас": "About Us",
  "Connect and create with us.": "Connect and create with us.",
  "INNWORK - это современное пространство, предназначенное для тех, кто ищет не только место для работы, но и источник вдохновения. Разнообразные рабочие зоны подходят как для индивидуальных фрилансеров, так и для крупных команд, желающих реализовать масштабные проекты. Вежливый персонал, современное оборудование, различные тарифные планы удовлетворят потребности каждого посетителя. Приходите и станьте частью нашего творческого и динамичного пространства!": "INNWORK is a modern space designed not only as a place of work but also as a source of inspiration.Diverse work areas are suitable both for individual freelancers and for large teams wishing to realize massive projects. Our attentive staff, modern equipment, and various tariff plans cater to the needs of every visitor. Come and become part of our creative and dynamic space!",
  "Узнать о нас чуточку больше": "Learn more about us",
  "Тестовый День в Подарок": "Test Day as a Gift",
  "Испытайте идеальное сочетание комфорта и продуктивности. Забронируйте ваше место прямо сейчас и насладитесь инновационным рабочим пространством, созданным для воплощения ваших идей в жизнь. Это не просто рабочее место, это инкубатор для вашего творчества и успеха.": "Experience the perfect combination of comfort and productivity. Book your spot right now and start using innovative workspaces designed for the realization of your ideas in life. This is not just a workspace, it's an incubator for your creativity and success.",
  "Забронировать": "Book",
  "Пространства, которые вы можете забронировать.": "Spaces you can book.",
  "Рабочая зона для эффективного командного взаимодействия.": "The perfect space for conducting effective and productive meetings, presentations, and discussions.",
  "Функциональная площадка, оборудованная для организации образовательных мероприятий, лекций, мастер-классов, презентаций.": "An innovative space designed for the training, development, and skill enhancement of professionals in various fields.",
  "Премиум пространство – идеальное место для деловых переговоров, важных встреч и решения рабочих вопросов.": "A cozy and stylish space created for successful people who value comfort and efficiency at work.",
  "Позвоните нам или оставьте заявку на сайте. Мы перезвоним вам в скором времени.": "Call us or leave a request on the website. We will call you back soon.",
  "Гибкие тарифы": "Flexible tariffs",
  "Innwork предлагает площадки и сервисы для комфортной работы и решения разных задач.": "Innwork offers venues and services for comfortable work and solving various tasks.",
  "Парковка": "Parking",
  "Кухня": "Kitchen",
  "Принтер": "Printer",
  "Телефонная будка": "Phone Booth",
  "Meeting room": "Meeting room",
  "от за 1 квадратный метр": "From 12 000 AMD per square meter",
  "VIP lounge - 2 hours": "VIP lounge - 2 hours",
  "за 3 месяца от 6 человек": "For 3 months from 6 people",
  "В месяц": "Per month",
  "В час": "Per hour",
  "В тариф входит": "The tariff includes",

  "Приватные воркспейсы": "Private workspace",
  "Свободное пространство": "Free space",
  "Фиксированное место": "Fixed desk",
  "Нефиксированное место": "Non-fixed-desk",
  "Оборудованный офис в аренду для коллективной работы.": "Equipped office for rent for team work.",
  "Офис в аренду, с возможностью организовать рабочую зону под свой проект.": "Office for rent, with the possibility to organize a work zone for your project.",
  "Возможность закрепить за собой рабочую зону. Для тех, кто любит постоянство и комфорт.": "The option to reserve a workspace for oneself. For those who appreciate consistency and comfort.",
  "Выбор свободного рабочего места в любой зоне коворкинга для вашей деятельности.": "Choice of a free workspace in any area of the coworking space for your activities.",
  "Экономичность и прозрачность": "Efficiency and transparency",
  "Масштаб значения не имеет.": "Scale does not matter.",
  "Мы верим в силу синергии и готовы принять на наших функциональных площадках команды любого размера. Запускайте смелые и масштабные проекты вместе с нами!": "We believe in the power of synergy and are ready to accommodate teams of any size on our functional venues. Launch bold and large-scale projects with us!",
  "Выгодные условия и наглядная детализация.": "Favorable Conditions and Clear Detailing.",
  "Мы можем не знать тонкостей вашей деятельности, но точно знаем, как создать идеальное рабочее пространство на выгодных условиях для реализации ваших проектов.": "We may not know the nuances of your business, but we certainly know how to create the ideal workspace under favorable conditions for realizing your projects.",
  "Система лояльности.": "Loyalty System.",
  "Для нас, быть выгодным и лояльным, значит стать для вашей деятельности надежным партнером. Мы за взаимовыгодное и долгосрочное сотрудничество.": "For us, being advantageous and reliable means becoming a dependable partner for your business. We support mutual and long-term cooperation.",
  "Расположение.": "Location.",
  "INNWORK расположен в удобной локации, легко доступной из любой точки города. Рядом с нами есть торговые центры, множество кафе, ресторанов и магазинов, что делает его идеальным местом для работы и общения.": "INNWORK is situated in a convenient location, easily accessible from any part of the city. Nearby are shopping centers, numerous cafes, restaurants, and stores, making it an ideal place for work and socializing.",
  "Рассчитать стоимость площадки": "Calculate the cost of the venue",
  "Площадка": "Venue",
  "Нужная дата": "Needed date",
  "Время": "Time",
  "Современные пространства": "Modern Spaces",
  "Оборудованная площадка для различного формата работы: индивидуально, круглый стол, командное взаимодействие, переговоры.": "Equipped spaces for various work formats: individually, round table, team interaction, negotiations. ",
  "Интернет-соединение высокой скорости и доступ к цифровым инструментам.": "Internet connection of high speed and access to digital tools.",
  "Шкафчик для хранения вещей": "Lockers for Storing Items",
  "Оставьте все лишнее и сконцентрируйтесь на важных задачах.": "Leave all unnecessary things and focus on important tasks.",
  "Место, где можно замедлиться и немного отдохнуть.": "A place where you can slow down and relax a little.",
  "Мы открыты 24 часа. Работайте в удобное для себя время.": "We are open 24 hours. Work at your convenience. ",
  "Просторная парковочная зона, безопасность, чистота.": "Spacious parking area, security, cleanliness.",
  "Как бизнес использует наши пространства?": "Как бизнес использует наши пространства?",
  "Цифровые сервисы": "Цифровые сервисы",
  "Средний и малый бизнес": "Средний и малый бизнес",
  "Медиа": "Медиа",
  "Образование": "Образование",
  "Аренда площадки для сервиса Yandex GO": "Аренда площадки для сервиса Yandex GO",
  "Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.": "Сервис Yandex Go представляет собой онлайн-платформу для заказа такси, а также услуг доставки товаров и продуктов. Он позволяет пользователям заказывать такси или курьера через мобильное приложение, указывая местоположение и пункт назначения.",
  "Аренда площадки для компании DataArt": "Аренда площадки для компании DataArt",
  "Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.": "Это международная компания, специализирующаяся на разработке программного обеспечения и консалтинге в области информационных технологий.",
  "Счастливые Часы": "Happy Hours",
  "С 22 до 9": "From 10:00 PM to 9:00 AM",
  "Наши счастливые часы с 22 до 09 - это ваша возможность работать в атмосфере тишины и сосредоточенности. Погрузитесь в творческий процесс, когда весь город спит, и дайте волю своим идеям в уединении нашего пространства.": "Discover the exclusivity of nighttime inspiration. Our happy hours from 10:00 PM to 9:00 AM are your opportunity to work in an atmosphere of quiet and focus. Immerse yourself in the creative process when the city sleeps and let your ideas flourish in the privacy of our space."
}