{
  "Пользовательское соглашение": "User agreement",
  "Правила пользования": "Terms of use",
  "Политика конфиденциальности": "Privacy Policy",
  "Для правообладателей": "For copyright holders",
  "Деятельность сайта INNWORK осуществляется в соответствии с законодательством Республики Армения в области защиты информации и авторских прав на контент.": "The activities of the INNWORK website are carried out in accordance with the legislation of the Republic of Armenia in the field of information protection and copyright of content.",
  "Настоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности) действует в отношении всей информации, которую веб-сайт INNWORK, на котором размещен текст данной Политики конфиденциальности, может получить о Пользователе во время использования веб-сайта INNWORK (а также его поддоменов), его программ и продуктов, размещенных на нем.": "This Personal Data Privacy Policy (hereinafter referred to as the Privacy Policy) applies to all information that the INNWORK website, on which the text of this Privacy Policy is posted, can receive about the User while using the INNWORK website (as well as its subdomains), any of its programs and products , placed on it.",
  "Настоящие правила обязательны к исполнению субъектами малого и среднего бизнеса, а также физическими лицами, не являющиеся стороной Соглашения о предоставлении рабочего места, помещающие Коворкинг и иными лицами на территории Коворкинга “INNWORK”.": "These rules are binding on small and medium-sized businesses as well as individuals who are not a party to the Agreement on the provision of a workplace, placing Coworking and other people on the territory of the INNWORK Coworking.",
  "Интернет-ресурс (сайт) INNWORK (далее - Ресурс) представляет собой интернет-сайт, который позволяет пользователям получать информацию о сервисах коворкинга и бронирования рабочих мест.": "Internet resource (site) INNWORK (hereinafter  referred to as the Resource) is an Internet site that allows users to find out information about coworking and job booking services"
}