{
  "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ": "PERSONAL DATA PRIVACY POLICY",
  "Настоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности) действует в отношении всей информации, которую веб-сайт INNWORK, на котором размещен текст данной Политики конфиденциальности, может получить о Пользователе во время использования веб-сайта INNWORK (а также его поддоменов), его программ и продуктов, размещенных на нем.": "This Personal Data Privacy Policy (hereinafter referred to as the Privacy Policy) applies to all information that the INNWORK website, on which the text of this Privacy Policy is posted, can receive about the User while using the INNWORK website (as well as its subdomains), any of its programs and products , placed on it.",
  "1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ": "1. DEFINITION OF TERMS",
  "1.1. В настоящей Политике конфиденциальности используются следующие термины": "1.1. The following terms are used in this Privacy Policy:",
  "1.1.1. «Администрация сайта» - уполномоченные сотрудники, которые управляют сайтом INNWORK и действуют от его имени, организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.": "1.1.1. “Site Administration” - authorized employees to manage the INNWORK website, acting on its behalf, who organize and (or) carry out the processing of personal data, and also determine the purposes of processing personal data, the composition of personal data to be processed, actions (operations) performed with personal data.",
  "1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).": "1.1.2. “Personal data” - any information relating to a directly or indirectly identified or identifiable individual (subject of personal data).",
  "1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием автоматических средств или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.": "1.1.3. “Processing of personal data” - any action (operation) or set of actions (operations) performed using automation tools or without the use of such means with personal data, including collection, recording, systematization, accumulation, storage, clarification (updating, changing), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data.",
  "1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Администрацией сайта требование, предотвращающее их умышленное распространение без согласия субъекта персональных данных или наличия иного законного основания.": "1.1.4. “Confidentiality of personal data” is a mandatory requirement for the site Administration to comply with to prevent their intentional distribution without the consent of the subject of personal data or the presence of another legal basis.",
  "1.1.5. «Пользователь сайта INNWORK» - лицо, имеющее доступ к сайту INNWORK через Интернет и использующее этот сайт для своих целей.": "1.1.5. “INNWORK website user” is a person who has access to the INNWORK website via the Internet and uses this INNWORK website for his own purposes.",
  "1.1.6. «Cookies» - небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.": "1.1.6. “Cookies” are a small piece of data sent by a web server and stored on the user’s computer, which a web client or web browser sends to the web server each time in an HTTP request when an attempt is made to open a page on the corresponding site.",
  "1.1.7. «IP-адрес» - уникальный сетевой адрес узла в компьютерной сети, построенной с использованием протокола IP, через который Пользователь получает доступ к сайту INNWORK.": "1.1.7. “IP address” is a unique network address of a node in a computer network built using the IP protocol, through which the User gains access to the INNWORK website",
  "2. ОБЩИЕ ПОЛОЖЕНИЯ": "2. GENERAL PROVISIONS",
  "2.1. Использование Пользователем сайта INNWORK означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.": "2.1. The User’s use of the INNWORK website means acceptance of this Privacy Policy and the terms of processing of the User’s personal data",
  "2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта INNWORK.": "2.2. In case of disagreement with the terms of the Privacy Policy, the User must stop using the INNWORK website",
  "2.3. Настоящая Политика конфиденциальности применяется только к данному сайту INNWORK. Администрация сайта не контролирует и не несет ответственность за сторонние сайты, на которые Пользователь может перейти по ссылкам, доступным на сайте INNWORK.": "2.3. This Privacy Policy applies only to this INNWORK website. The site administration does not control and is not responsible for third-party sites that the User can access via links available on this INNWORK website.",
  "2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.": "2.4. The site administration does not verify the accuracy of the personal data provided by the site user.",
  "3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ": "3. SCOPE OF THE PRIVACY POLICY",
  "3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта INNWORK по умышленному неразглашению персональных данных, которые Пользователь предоставляет по различным запросам Администрации сайта INNWORK (например, при регистрации на сайте, оформлении заказа, подписке на уведомления и т. д.).": "3.1. This Privacy Policy establishes the obligations of the Administration of the INNWORK website for the intentional non-disclosure of personal data that the User provides upon various requests of the Administration of the INNWORK website (for example, when registering on the site, placing an order, subscribing to notifications, etc.).",
  "3.2. Персональные данные, разрешенные для обработки в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения специальных форм на сайте и обычно включают следующую информацию": "3.2. Personal data permitted for processing under this Privacy Policy is provided by the User by filling out special forms on the Site and usually includes the following information:",
  "3.2.1. Фамилию, имя, отчество Пользователя;": "3.2.1. Last name, first name, patronymic of the User;",
  "3.2.2. Контактный телефон Пользователя;": "3.2.2. User's contact phone number;",
  "3.2.3. Адрес электронной почты (e-mail);": "3.2.3. Email address (e-mail);",
  "3.2.4. Место проживания Пользователя и другие данные.": "3.2.4. Place of residence of the User and other data.",
  "3.3. Администрация сайта INNWORK также принимает усилия по защите Персональных данных, которые автоматически передаются в процессе посещения страниц сайта": "3.3. The administration of the INNWORK website also makes efforts to protect Personal Data, which is automatically transmitted during the process of visiting the website pages:",
  "- IP-адрес;": "- IP address;",
  "- Информация из cookies;": "- information from cookies;",
  "- Информация о браузере (или иной программе, с помощью которой осуществляется доступ к сайту);": "- information about the browser (or other program that accesses the site);",
  "- Время доступа;": "- access time;",
  "- Адреса посещаемых страниц;": "- visited page addresses;",
  "- Реферер (адрес предыдущей страницы) и т. д.": "- referrer (address of the previous page), etc.",
  "3.3.1. Отключение cookies может повлечь невозможность доступа к сайту.": "3.3.1. Disabling cookies may result in the inability to access the site.",
  "3.3.2. Сайт собирает статистику об IP-адресах своих посетителей. Эта информация используется для выявления и решения технических проблем и для контроля за правильностью проведения операций.": "3.3.2. The site collects statistics about the IP addresses of its visitors. This information is used to identify and solve technical problems and to monitor the correctness of operations.",
  "3.4. Любая другая персональная информация, не указанная выше (история покупок, используемые браузеры и операционные системы и т. д.), не подлежит умышленному разглашению, за исключением случаев, предусмотренных пунктами 5.2 и 5.3 настоящей Политики конфиденциальности.": "3.4. Any other personal information not specified above (purchase history, browsers and operating systems used, etc.) is not subject to intentional disclosure, except as provided in clauses 5.2 and 5.3. of this Privacy Policy.",
  "4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ": "4. PURPOSES OF COLLECTING USER’S PERSONAL INFORMATION",
  "4.1. Администрация сайта может использовать персональные данные Пользователя в следующих целях": "4.1. The Site Administration may use the User’s personal data for the following purposes:",
  "•\tИдентификация Пользователя, зарегистрированного на сайте INNWORK для оформления заказа и (или) заключения Соглашения;": "•\tIdentification of the User registered on the INNWORK website for placing an order and (or) concluding an Agreement.",
  "•\tПредоставление Пользователю доступа к персонализированным ресурсам сайта INNWORK;": "•\tProviding the User with access to personalized resources of the INNWORK website.",
  "•\tУстановление обратной связи с Пользователем, включая отправку уведомлений, запросов, касающихся использования сайта INNWORK, оказания услуг, обработку запросов и заявок от Пользователя;": "•\tEstablishing feedback with the user, including sending notifications, requests regarding the use of the INNWORK website, provision of services, processing requests and applications from the User.",
  "•\tОпределение местоположения Пользователя для обеспечения безопасности и предотвращения мошенничества;": "•\tDetermining the location of the User to ensure security and prevent fraud.",
  "•\tПодтверждение точности и полноты предоставленных Пользователем персональных данных;": "•\tConfirmation of the accuracy and completeness of the personal data provided by the User.",
  "•\tСоздание учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи;": "•\tCreating an account for making purchases, if the User has agreed to create an account.",
  "•\tУведомление Пользователя сайта INNWORK о состоянии Заказа;": "•\tNotifications to the User of the INNWORK website about the status of the Order.",
  "•\tОбработка и получение платежей, подтверждение налогов или налоговых льгот, оспаривание платежа, определение права Пользователя на получение кредитной линии;": "•\tProcessing and receiving payments, confirming taxes or tax benefits, disputing a payment, determining the User's eligibility for a line of credit.",
  "•\tПредоставление Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта INNWORK;": "•\tProviding the User with effective customer and technical support if problems arise with the use of the INNWORK website.",
  "•\tПредоставление Пользователю с его согласия обновлений продуктов, специальных предложений, информации о ценах, новостных рассылок и другой информации от имени сайта или от имени партнеров сайта INNWORK;": "•\tProviding the User with his consent, product updates, special offers, information and prices, newsletters and other information on behalf of the site or on behalf of the partners of the INNWORK site.",
  "•\tОсуществление рекламной деятельности с согласия Пользователя;": "•\tCarrying out advertising activities with the consent of the User",
  "•\tПредоставление Пользователю доступа к сторонним сайтам или сервисам партнеров сайта для получения их предложений, обновлений или услуг.": "•\tProviding the User with access to third-party sites or services of partners of this site in order to receive their offers, updates or services.",
  "5. МЕТОДЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ": "5. METHODS AND TERMS OF PROCESSING PERSONAL INFORMATION",
  "5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, включая информационные системы персональных данных с использованием автоматических средств или без использования таких средств.": "5.1. The processing of the User's personal data is carried out without time limits, in any legal way. Including in personal data information systems using automation tools or without the use of such tools.",
  "5.2. Пользователь соглашается с тем, что Администрация сайта INNWORK имеет право передавать персональные данные третьим лицам, в частности, курьерским службам, почтовым организациям, телекоммуникационным операторам, исключительно в целях выполнения запросов Пользователя, оформленных на сайте INNWORK, в рамках Публичной оферты.": "5.2. The User agrees that the Administration of the INNWORK website has the right to transfer personal data to third parties, in particular, courier services, postal organizations, telecommunication operators, solely for the purpose of fulfilling the User’s requests submitted on the INNWORK website, under the Public Offer Agreement.",
  "5.3. Персональные данные Пользователя могут быть переданы уполномоченным государственным органам только на основаниях и в порядке, установленных действующим законодательством.": "5.3. The User's personal data may be transferred to authorized government bodies only on the grounds and in the manner established by current legislation.",
  "6. ОБЯЗАННОСТИ СТОРОН": "6. OBLIGATIONS OF THE PARTIES",
  "6.1. Пользователь обязан": "6.1. The user undertakes:",
  "•\tпредоставлять корректную и достоверную информацию о персональных данных, необходимую для использования сайта INNWORK;": "•\tProvide correct and truthful information about personal data necessary to use the INNWORK website.",
  "•\tобновлять или дополнять предоставленную информацию о персональных данных в случае изменения данной информации;": "•\tUpdate or supplement the provided information about personal data if this information changes.",
  "•\tпринимать меры по защите доступа к своим конфиденциальным данным, хранящимся на сайте INNWORK.": "•\tTake measures to protect access to your confidential data stored on the INNWORK website.",
  "6.2. Администрация сайта обязана": "6.2. The site administration undertakes:",
  "•\tиспользовать полученную информацию исключительно для целей, указанных в пункте 4 настоящей Политики конфиденциальности;": "•\tUse the information received solely for the purposes specified in clause 4 of this Privacy Policy.",
  "•\tне разглашать персональные данные Пользователя, за исключением случаев, предусмотренных пунктами 5.2 и 5.3 настоящей Политики конфиденциальности;": "•\tUse the information received solely for the purposes specified in clause 4 of this Privacy Policy.",
  "•\tблокировать персональные данные, относящиеся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя или уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.": "•\tBlock personal data relating to the relevant User from the moment of application or request from the User or his legal representative or the authorized body for the protection of the rights of personal data subjects for the period of verification, in the event of detection of unreliable personal data or unlawful actions.",
  "7. ОТВЕТСТВЕННОСТЬ СТОРОН": "7. RESPONSIBILITY OF THE PARTIES",
  "7.1. Администрация сайта несет ответственность за умышленное разглашение Персональных данных Пользователя в соответствии с действующим законодательством, за исключением случаев, предусмотренных пунктами 5.2, 5.3 и 7.2 настоящей Политики конфиденциальности.": "7.1. The site administration is responsible for the intentional disclosure of the User’s Personal Data in accordance with current legislation, except for the cases provided for in clauses 5.2., 5.3. and 7.2. this Privacy Policy.",
  "7.2. В случае утраты или разглашения Персональных данных Администрация сайта INNWORK не несет ответственность, если данная конфиденциальная информация": "7.2. In the event of loss or disclosure of Personal Data, the Administration of the INNWORK website is not responsible if this confidential information:",
  "•\tстала публичным достоянием до ее утраты или разглашения;": "Became public domain until it was lost or disclosed.",
  "•\tбыла получена от третьей стороны до момента ее получения Администрацией сайта INNWORK;": "Was received from a third party before it was received by the Administration of the INNWORK website.",
  "•\tбыла получена третьими лицами путем несанкционированного доступа к файлам сайта.": "•\tWas obtained by third parties through unauthorized access to site files.",
  "•\tбыла разглашена с согласия Пользователя.": "•\tWas obtained with the consent of the User.",
  "7.3. Пользователь несет ответственность за законность, корректность и достоверность предоставленных персональных данных в соответствии с действующим законодательством.": "7.3. The user is responsible for the legality, correctness and truthfulness of the personal data provided in accordance with current legislation.",
  "8. РАЗРЕШЕНИЕ СПОРОВ": "8. DISPUTE RESOLUTION",
  "8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта INNWORK и Администрацией сайта INNWORK, обязательно предъявление претензии (письменного предложения о добровольном урегулировании спора).": "8.1. Before filing a claim in court regarding disputes arising from the relationship between the User of the INNWORK website and the Administration of the INNWORK website, it is mandatory to submit a claim (a written proposal for a voluntary settlement of the dispute).",
  "8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии уведомляет заявителя претензии в письменной форме о результатах рассмотрения претензии.": "8.2. The recipient of the claim, within 30 calendar days from the date of receipt of the claim, notifies the claimant in writing of the results of consideration of the claim.",
  "8.3. Если соглашение не достигнуто, спор будет передан на рассмотрение судебного органа в соответствии с действующим законодательством.": "8.3. If no agreement is reached, the dispute will be referred to a judicial authority in accordance with current legislation.",
  "8.4. Настоящая Политика конфиденциальности и отношения между Пользователем и Администрацией регулируются действующим законодательством.": "8.4. This Privacy Policy and the relationship between the User and the Administration are subject to current legislation.",
  "9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ": "9. ADDITIONAL TERMS",
  "9.1. Администрация сайта INNWORK имеет право вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.": "9.1. The administration of the INNWORK website has the right to make changes to this Privacy Policy without the consent of the User.",
  "9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте INNWORK, если иное не предусмотрено новой редакцией Политики конфиденциальности.": "9.2. The new Privacy Policy comes into force from the moment it is posted on the INNWORK Website, unless otherwise provided in the new edition of the Privacy Policy",
  "9.3. Действующая Политика конфиденциальности находится на сайте inwork.com": "9.3. The current Privacy Policy is located at inwork.com",
  "ОБНОВЛЕНО: 29 февраля 2024 года": "UPDATED: February 29, 2024"
}