{
  "Правила пользования коворкингом “INNWORK”": "Rules for using Coworking “INNWORK”",
  "Настоящие правила обязательны к исполнению субъектами малого и среднего бизнеса, а также физическими лицами, не являющиеся стороной Соглашения о предоставлении рабочего места, помещающие Коворкинг и иными лицами на территории Коворкинга “INNWORK”.": "These rules are binding on small and medium-sized businesses as well as individuals who are not a party to the Agreement on the provision of a workplace, placing Coworking and other people on the territory of the INNWORK Coworking.",
  "Нарушение (несоблюдение) настоящих правил является основание для временного или постоянного отказа посетителю в оказании услуг и доступе в помещение.": "Violation (non-compliance) of these rules is grounds for temporary or permanent refusal to provide services and access to the premises to the visitor.",
  "1.Порядок посещения Коворкинга “INNWORK”": "1. Procedure for visiting the Coworking  “INNWORK”",
  "1.1. Посещение Коворкинга осуществляется после подписания договора.  Посетитель обязан произвести оплату в размере выбранного Тарифа на сайте.": "1.1. A visit to the Coworking space is carried out after signing the contact. The Visitor is obliged to pay in the amount of the selected Tariff in the site.",
  "1.2. На территорию коворкинга “INNWORK” не допускаются лица в состоянии алкогольного или наркотического опьянения, а также агрессивно ведущие.": "1.2. tPersons under the influence of alcohol or drugs, as well as aggressive presenters, are not allowed into the territory of the INNWORK Coworking space.",
  "1.3. При Аренде переговорной, бизнес-зала или тренинг-центра на месяц, в день можно находиться в Коворкинге не больше четырех часов.": "1.3. When renting a meeting room, business hall or training center for a month , you can spend no more than four hours in the Coworking space per day.",
  "1.4. Режим работы Коворкинга устанавливается в соответствии с производственным календарем на текущий год, разработанным на основании статей 117 Трудового кодекса Республики Армения.": "1.4. The operating hours of the Coworking space are established in accordance with the production calendar for the current year, developed on the basis of Articles 117 of the Labor Code of the Republic of Armenia.",
  "2. Порядок приема и возврата рабочего места в Коворкинге.": "2․ The procedure for accepting and returning a workplace in the Coworking space.",
  "2.1. До начала использования рабочего места посетитель Коворкинга проводит его визуальный осмотр.": "2.1. Before using the workplace, a visitor to a Coworking space conducts a visual inspection of it.",
  "2.2. При завершении работы посетитель обязан привести в надлежащий вид рабочее место, удалить всю принадлежащую ему электронную информацию с компьютера и иного оборудования Исполнителя, в противном случае Исполнитель не несёт ответственность за конфиденциальность, дальнейшее использование, распространение или уничтожение такой информации": "2.2. Upon completion of work, the visitor is obliged to put the workplace in proper shape, remove all electronic information belonging to him from the computer and other equipment of the Contractor, otherwise the Contractor is not responsible for the confidentially, further use, distribution or destruction of such information.",
  "2.3. При истечении срока пользования рабочим местом посетитель обязан в последний рабочий день пребывания в Коворкинге передать рабочее место Исполнителю в надлежащем состоянии․": "2.3. Upon expiration of the period of use of the workplace, the visitor is obliged to hand over the workplace to the Contractor in proper condition on the last working day of his stay in the Coworking Space.",
  "3.Правила нахождения в Коворкинге": "3․ Rules for staying in the Coworking Space.",
  "3.1. Посетитель Коворкинга при пользовании рабочим местом обязан руководствоваться настоящими Правилами и соблюдать нормы действующего законодательства, а также использовать рабочее место и предоставленное оборудование по назначению.": "3.1 The visitor to a Coworking space, when using a workplace, must be guarded by these Rules and comply with the norms of current legislation, as well as use the workplace and the provided equipment for their intended purpose.",
  "3.2. Посетитель обязан поддерживать чистоту и порядок на рабочих местах и в местах общественного пользования. За рабочим местом не допускается прием кофе, чая и других неалкогольных напитков, прием пищи. А также обязаны не оставлять немытую посуду, остатки еды и напитков в общих зонах.": "3.2 The visitor is obliged to maintain cleanliness and order in workplaces and public places. Drinking coffee, tea and other non-alcoholic drinks or eating food is not allowed at the workplace. They are also obliged not to leave unwashed dishes, leftover food and drinks in common areas.",
  "3.3. Посетитель обязан бережно относиться ко всему оборудованию, офисной технике, мебели, материалам и энергетическим ресурсам Коворкинга. В случае порчи оборудования или офисной техники, обязаны возместить ее стоимость или причиненный ущерб": "3.3. The Visitor is obliged to take care of all equipment, office equipment, furniture, materials and energy resources of the Coworking Space. In case of damage to equipment or office equipment, we are obliged to compensate its cost or damage caused.",
  "3.4. Посетитель Коворкинга вправе использовать собственное имущество по предварительному согласованию с Исполнителем.": "3.4. A Coworking visit has the right to use his own property with prior agreement with the Contractor.",
  "3.5. Запрещается находиться в Коворкинге в состоянии алкогольного, наркотического или токсического опьянения.": "3.5 It is prohibited to be in the Coworking Space under the influence of alcohol, drugs or toxic substances.",
  "3.6. Запрещается курить (в том числе электронные сигареты, вейпы и т.д.) в помещениях. Для этого есть специально отведенное место": "3.6 Smoking (including electronic cigarettes, vapes, etc.) is prohibited on the premises. There is a specially designated place for this.",
  "3.7. Запрещается переставлять инвентарь и оборудование в Коворкинге без предварительного согласования с Исполнителем.": "3.7 Rearranging inventory and equipment in the Coworking Space without prior approval from the Contractor is prohibited.",
  "3.8. Запрещается входить в Коворкинг с животными, за исключением пользователей - лиц с ослабленным зрением и лиц, утративших зрения, в сопровождении собаки-поводыря.": "3.8. Entering the Coworking Space with animals, with the exception of users who are visually impaired",
  "3.9. Находясь в Коворкинге при проведении переговоров (в том числе с использованием мобильного телефона) рекомендуется не разговаривать слишком громко, чтобы не мешать работе других лиц, соблюдать общепринятые правила приличия.": "3.9. While in the Coworking space during negotiations (including using a mobile phone), it is recommended not to talk too loudly so as not interfere with the work of others and to observe generally accepted rules of decency.",
  "3.10. Находясь в Коворкинге телефоны и прочие личные устройства коммуникации и связи должны быть приведены в бесшумный или виброрежим. Просмотр и прослушивание мультимедийных файлов разрешено производить в наушниках.": "3.10. While in the Coworking space, phones and other personal communication devices should be set to silent or vibrate mode. Viewing and listening to multimedia files is allowed using headphones.",
  "3.11. Запрещено находиться без защитной маски, если переносится болезнь ОРВИ, грипп и другие заболевания, передающиеся воздушно-капельным путем, подвергая опасности инфицирования других Посетителей.": "3.11. Being without a protective mask if you are suffering from ARVI, influenza and other diseases transmitted by airborne droplets, exposing other visitors to the risk of infection."
}